
/* Class = "NSButton"; ibExternalAccessibilityDescription = "skrivning aktiverad"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "skrivning aktiverad";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "penntryck"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "penntryck";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bredd"; ObjectID = "28"; */
"28.title" = "Bredd";

/* Class = "NSMenuItem"; title = "Avstånd"; ObjectID = "29"; */
"29.title" = "Avstånd";

/* Class = "NSMenuItem"; title = "Opacitet"; ObjectID = "30"; */
"30.title" = "Opacitet";

/* Class = "NSMenuItem"; title = "Fladder"; ObjectID = "31"; */
"31.title" = "Fladder";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pennhastighet"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "pennhastighet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bredd"; ObjectID = "35"; */
"35.title" = "Bredd";

/* Class = "NSMenuItem"; title = "Opacitet"; ObjectID = "36"; */
"36.title" = "Opacitet";

/* Class = "NSMenuItem"; title = "Avstånd"; ObjectID = "37"; */
"37.title" = "Avstånd";

/* Class = "NSMenuItem"; title = "Fladder"; ObjectID = "38"; */
"38.title" = "Fladder";

/* Class = "NSMenuItem"; title = "Ingenting"; ObjectID = "50"; */
"50.title" = "Ingenting";

/* Class = "NSMenuItem"; title = "Ingenting"; ObjectID = "51"; */
"51.title" = "Ingenting";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "utjämning aktiverad"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "utjämning aktiverad";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "penselfärg"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "penselfärg";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "streckbredd"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "streckbredd";

/* Class = "NSBox"; title = "Pro-ruta"; ObjectID = "77"; */
"77.title" = "Pro-ruta";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "knapp för uppspelning av förhandsvisning"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "knapp för uppspelning av förhandsvisning";

/* Class = "NSBox"; title = "Pro-ruta"; ObjectID = "81"; */
"81.title" = "Pro-ruta";

/* Class = "NSMenuItem"; title = "Vinkel"; ObjectID = "101"; */
"101.title" = "Vinkel";

/* Class = "NSMenuItem"; title = "Vinkel"; ObjectID = "102"; */
"102.title" = "Vinkel";

/* Class = "NSTextFieldCell"; title = "Penselfärg"; ObjectID = "100070"; */
"100070.title" = "Penselfärg";

/* Class = "NSTextFieldCell"; title = "Bredd"; ObjectID = "100071"; */
"100071.title" = "Bredd";

/* Class = "NSTextFieldCell"; title = "Penntryck"; ObjectID = "100072"; */
"100072.title" = "Penntryck";

/* Class = "NSTextFieldCell"; title = "Pennhastighet"; ObjectID = "100073"; */
"100073.title" = "Pennhastighet";

/* Class = "NSTextFieldCell"; title = "Skriv på"; ObjectID = "100074"; */
"100074.title" = "Skriv på";

/* Class = "NSTextFieldCell"; title = "Utjämning"; ObjectID = "100075"; */
"100075.title" = "Utjämning";

/* Class = "NSTextFieldCell"; title = "Formstil"; ObjectID = "100076"; */
"100076.title" = "Formstil";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "förinställningspopup"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "förinställningspopup";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "100095"; */
"100095.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "100096"; */
"100096.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "100097"; */
"100097.title" = "Objekt 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ögondroppare"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "ögondroppare";
